asvetliakov.vscode-neovim
dbaeumer.vscode-eslint
dlasagno.wal-theme
esbenp.prettier-vscode
humao.rest-client
jpoissonnier.vscode-styled-components
mads-hartmann.bash-ide-vscode
ms-python.python
timonwong.shellcheck
vscode-icons-team.vscode-icons
